"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "gee pee tee";

"NSLocationWhenInUseUsageDescription" = "ChatGPT የእርስዎን ውይይቶች ለማሻሻል መገኛዎን ይጠቀማል።";

"NSMicrophoneUsageDescription" = "የዊስፐር ሞዴል በመጠቀም ንግግርን ወደ ጽሑፍ ለመቀየር ChatGPT ድምጽ መቅጃ ይጠቀማል።";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSCameraUsageDescription" = "በውይይቶ ውስጥ ለመጠቀም ChatGPT ፎቶዎችን ለማንሳት ካሜራዎን ይጠቀማል።";

"chat gee pee tee" = "chat gee pee tee";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ምስሎችን ከውይይቶችዎ እንዲያስቀምጡ ያስችልዎታል።";

